const executors = [
  //   {
  //     id: 1,
  //     name: 'Фізична особа – підприємець Безпалько Ірина Михайлівна',
  //     address:
  //       '80612, Львівська обл., Золочівський р-н, село Берлин, вулиця Набережна, 129',
  //     identificationCode: 'РНОКПП 3277813081',
  //     bankAccount: 'IBAN UA073220010000026002330155015 в АТ УНІВЕРСАЛ БАНК',
  //     email: 'irinabezpalko89@gmail.com',
  //     signature: 'Ірина БЕЗПАЛЬКО',
  //   },

  //   {
  //     id: 2,
  //     name: 'Фізична особа – підприємець Бобир Вікторія Сергіївна',
  //     address:
  //       '81400, Львівська обл., Самбірський р-н, місто Самбір, вул. Франка Івана, 88г/117',
  //     identificationCode: 'РНОКПП 3764600505',
  //     bankAccount: 'IBAN UA 04 322001 0000026007330169158 в АТ УНІВЕРСАЛБАНК',
  //     email: 'viktoriasergiivna18@gmail.com',
  //     signature: 'Вікторія БОБИР',
  //   },

  //   {
  //     id: 3,
  //     name: 'Фізична особа – підприємець Болехівська Марія Василівна',
  //     address:
  //       '80600, Львівська обл., Золочівський р-н, місто Броди, вул. Мариняка Полковника, 1а',
  //     identificationCode: 'РНОКПП 2837209702',
  //     bankAccount: 'IBAN UA683220010000026001330154921 в АТ УНІВЕРСАЛ БАНК',
  //     email: 'marichkabmw@ukr.net',
  //     signature: 'Марія БОЛЕХІВСЬКА',
  //   },

  //   {
  //     id: 4,
  //     name: 'Фізична особа – підприємець Бонішко Діана Станіславівна',
  //     address:
  //       '81053, Львівська обл., Яворівський р-н, місто Новояворівськ, вулиця Січових Стрільців, будинок 5, квартира 62',
  //     identificationCode: 'РНОКПП 2678410440',
  //     bankAccount: 'IBAN UA273220010000026000330153365 в АТ УНІВЕРСАЛ БАНК',
  //     email: 'diana_bonishko@yahoo.com',
  //     signature: 'Діана БОНІШКО',
  //   },
  {
    id: 5,
    contractNumber: '2023-09/01-10',
    contractDate: '01 вересня 2023 року',
    groupName: 'гуртка художньо-естетичного напрямку «Творча майстерня»',
    name: 'Фізична особа – підприємець Галушка Марія Володимирівна',
    address:
      '81400, Львівська обл., Самбірський р-н, м. Самбір, вулиця Шухевича, будинок 41/2',
    identificationCode: 'РНОКПП 3200808243',
    bankAccount: 'IBAN UA673220010000026008330153828 в АТ УНІВЕРСАЛ БАНК',
    email: 'bura.marija1987@gmail.com',
    signature: 'Марія ГАЛУШКА',
  },
];

export { executors };
